Repository: udzutech24/millio
Catalog: millio/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, tr, zh_hans

# finances.add_account.archived.investments.empty
source: Нет архивных активов
de: Keine archivierten Anlagen
en: No archived assets
es: Sin activos archivados
fr: Aucun actif archivé
tr: Arşivlenmiş varlık yok
zh_hans: 没有已归档的资产

# finances.add_account.card.create
source: Создать карту
de: Karte erstellen
en: Create card
es: Crear tarjeta
fr: Créer une carte
tr: Kart oluştur
zh_hans: 创建卡片

# finances.add_account.card.credit_limit
source: Кредитный лимит
de: Kreditlimit
en: Credit limit
es: Límite de crédito
fr: Limite de crédit
tr: Kredi limiti
zh_hans: 信用额度

# finances.add_account.card.edit
source: Редактировать карту
de: Karte bearbeiten
en: Edit card
es: Editar tarjeta
fr: Modifier la carte
tr: Kartı düzenle
zh_hans: 编辑卡片

# finances.add_account.card.remaining_limit
source: Остаток лимита
de: Verbleibendes Limit
en: Remaining limit
es: Límite restante
fr: Limite restante
tr: Kalan limit
zh_hans: 剩余额度

# finances.add_account.card.total_debt
source: Общий долг
de: Gesamtschuld
en: Total debt
es: Deuda total
fr: Dette totale
tr: Toplam borç
zh_hans: 总债务

# finances.add_account.card.type
source: Тип карты
de: Kartentyp
en: Card type
es: Tipo de tarjeta
fr: Type de carte
tr: Kart türü
zh_hans: 卡片类型

# finances.add_account.credit.amount
source: Сумма кредита
de: Kreditbetrag
en: Credit amount
es: Importe del crédito
fr: Montant du crédit
tr: Kredi tutarı
zh_hans: 贷款金额

# finances.add_account.credit.create
source: Создать кредит
de: Kredit erstellen
en: Create credit
es: Crear crédito
fr: Créer un crédit
tr: Kredi oluştur
zh_hans: 创建贷款

# finances.add_account.credit.edit
source: Редактировать кредит
de: Kredit bearbeiten
en: Edit credit
es: Editar crédito
fr: Modifier le crédit
tr: Krediyi düzenle
zh_hans: 编辑贷款

# finances.add_account.credit.monthly_payment
source: Платеж в месяц
de: Monatliche Rate
en: Monthly payment
es: Pago mensual
fr: Paiement mensuel
tr: Aylık ödeme
zh_hans: 每月还款

# finances.add_account.credit.next_payment_date
source: Следующая дата
de: Nächstes Datum
en: Next date
es: Próxima fecha
fr: Prochaine date
tr: Sonraki tarih
zh_hans: 下次还款日

# finances.add_account.credit.payment_day
source: День месяца
de: Tag des Monats
en: Day of month
es: Día del mes
fr: Jour du mois
tr: Ayın günü
zh_hans: 每月还款日

# finances.add_account.credit.payment_mode
source: Режим даты платежа
de: Zahlungsdatumsmodus
en: Payment date mode
es: Modo de fecha de pago
fr: Mode de date de paiement
tr: Ödeme tarihi modu
zh_hans: 还款日期模式

# finances.add_account.credit.payment.section
source: Платеж
de: Zahlung
en: Payment
es: Pago
fr: Paiement
tr: Ödeme
zh_hans: 还款

# finances.add_account.credit.remaining_debt
source: Остаток долга
de: Restschuld
en: Remaining debt
es: Deuda restante
fr: Dette restante
tr: Kalan borç
zh_hans: 剩余债务

# finances.add_account.credit.reminder.days_before
source: За N дней
de: N Tage vorher
en: N days before
es: N días antes
fr: N jours avant
tr: N gün önce
zh_hans: 提前N天

# finances.add_account.credit.reminder.section
source: Напоминание
de: Erinnerung
en: Reminder
es: Recordatorio
fr: Rappel
tr: Hatırlatıcı
zh_hans: 提醒

# finances.add_account.credit.reminder.time
source: Время уведомления
de: Benachrichtigungszeit
en: Notification time
es: Hora de notificación
fr: Heure de notification
tr: Bildirim zamanı
zh_hans: 提醒时间

# finances.add_account.credit.reminder.toggle
source: Напоминать о платеже
de: An Zahlung erinnern
en: Remind about payment
es: Recordar sobre el pago
fr: Me rappeler le paiement
tr: Ödemeyi hatırlat
zh_hans: 还款提醒

# finances.add_account.currency_picker.title
source: Выбор валюты
de: Währungsauswahl
en: Currency selection
es: Selección de moneda
fr: Sélection de devise
tr: Para birimi seçimi
zh_hans: 选择货币

# finances.account.appearance.edit
source: Оформление
de: Darstellung
en: Appearance
es: Apariencia
fr: Apparence
tr: Görünüm
zh_hans: 外观

# finances.account.favorite.add
source: В избранное
de: Zu Favoriten
en: Add to favorites
es: Añadir a favoritos
fr: Ajouter aux favoris
tr: Favorilere ekle
zh_hans: 添加到收藏

# finances.account.favorite.badge
source: Избранный счёт
de: Favoritenkonto
en: Favorite account
es: Cuenta favorita
fr: Compte favori
tr: Favori hesap
zh_hans: 收藏的账户

# finances.account.favorite.remove
source: Убрать из избранного
de: Aus Favoriten entfernen
en: Remove from favorites
es: Quitar de favoritos
fr: Retirer des favoris
tr: Favorilerden çıkar
zh_hans: 取消收藏

# finances.add_account.favorite
source: В избранном
de: Favorit
en: Favorite
es: Favorita
fr: Favoris
tr: Favoriler
zh_hans: 已收藏

# finances.add_account.favorite.single
source: Избранная
de: Favorit
en: Favorite
es: Favorita
fr: Favori
tr: Favori
zh_hans: 收藏

# finances.add_account.field.amount
source: Сумма
de: Betrag
en: Amount
es: Importe
fr: Montant
tr: Tutar
zh_hans: 金额

# finances.add_account.field.currency
source: Валюта
de: Währung
en: Currency
es: Moneda
fr: Devise
tr: Para birimi
zh_hans: 货币

# finances.add_account.group.create
source: Создать группу
de: Gruppe erstellen
en: Create group
es: Crear grupo
fr: Créer un groupe
tr: Grup oluştur
zh_hans: 创建分组

# finances.add_account.group.create_new
source: Создать новую группу
de: Neue Gruppe erstellen
en: Create new group
es: Crear nuevo grupo
fr: Créer un nouveau groupe
tr: Yeni grup oluştur
zh_hans: 新建分组

# finances.add_account.group.default_hint
source: Продукт будет добавлен в «Без группы»
de: Konto wird zu Nicht gruppiert hinzugefügt
en: Account will be added to Ungrouped
es: La cuenta se añadirá a Sin grupo
fr: Le compte sera ajouté dans «Sans groupe»
tr: Hesap «Grupsuz» kısmına eklenecek
zh_hans: 账户将添加到"未分组"

# finances.add_account.hint.fill_name
source: Заполните название продукта
de: Kontoname eingeben
en: Enter an account name
es: Introduce un nombre de cuenta
fr: Saisissez le nom du compte
tr: Hesap adını girin
zh_hans: 请输入账户名称

# finances.add_account.hint.recommended_amount
source: Рекомендуется ввести сумму (можно 0)
de: Empfohlen: Betrag eingeben (0 ist erlaubt)
en: Recommended: set amount (0 is allowed)
es: Recomendado: establece el importe (se permite 0)
fr: Recommandé : indiquez un montant (0 accepté)
tr: Önerilir: tutarı belirtin (0 kabul edilir)
zh_hans: 建议填写金额（可填0）

# finances.add_account.hint.recommended_credit_amount
source: Рекомендуется ввести сумму кредита (можно 0)
de: Empfohlen: Kreditbetrag eingeben (0 ist erlaubt)
en: Recommended: set credit amount (0 is allowed)
es: Recomendado: establece el importe del crédito (se permite 0)
fr: Recommandé : indiquez le montant du crédit (0 accepté)
tr: Önerilir: kredi tutarını belirtin (0 kabul edilir)
zh_hans: 建议填写贷款金额（可填0）

# finances.add_account.hint.recommended_credit_limit
source: Рекомендуется ввести кредитный лимит (можно 0)
de: Empfohlen: Kreditlimit eingeben (0 ist erlaubt)
en: Recommended: set credit limit (0 is allowed)
es: Recomendado: establece el límite de crédito (se permite 0)
fr: Recommandé : indiquez la limite de crédit (0 accepté)
tr: Önerilir: kredi limitini belirtin (0 kabul edilir)
zh_hans: 建议填写信用额度（可填0）

# finances.add_account.hint.recommended_group
source: Рекомендуется выбрать группу для удобной фильтрации
de: Empfohlen: Gruppe für einfachere Filterung wählen
en: Recommended: choose a group for easier filtering
es: Recomendado: elige un grupo para facilitar el filtrado
fr: Recommandé : sélectionnez un groupe pour filtrer facilement
tr: Önerilir: kolay filtreleme için grup seçin
zh_hans: 建议选择分组，便于筛选

# finances.add_account.hint.recommended_quantity
source: Рекомендуется ввести количество (можно 0)
de: Empfohlen: Menge eingeben (0 ist erlaubt)
en: Recommended: set quantity (0 is allowed)
es: Recomendado: establece la cantidad (se permite 0)
fr: Recommandé : indiquez la quantité (0 accepté)
tr: Önerilir: miktarı belirtin (0 kabul edilir)
zh_hans: 建议填写数量（可填0）

# finances.add_account.hint.select_coin_or_pair
source: Выберите монету или пару
de: Münze oder Paar auswählen
en: Select coin or pair
es: Selecciona moneda o par
fr: Sélectionnez une crypto ou une paire
tr: Coin veya çift seçin
zh_hans: 选择币种或交易对

# finances.add_account.hint.select_ticker
source: Выберите тикер
de: Ticker auswählen
en: Select ticker
es: Selecciona ticker
fr: Sélectionnez un ticker
tr: Ticker seçin
zh_hans: 选择股票代码

# finances.add_account.hints.hide
source: Скрыть подсказки
de: Hinweise ausblenden
en: Hide hints
es: Ocultar sugerencias
fr: Masquer les indications
tr: İpuçlarını gizle
zh_hans: 隐藏提示

# finances.add_account.hints.show
source: Показать подсказки
de: Hinweise anzeigen
en: Show hints
es: Mostrar sugerencias
fr: Afficher les indications
tr: İpuçlarını göster
zh_hans: 显示提示

# finances.add_account.investment.create
source: Создать актив
de: Anlage erstellen
en: Create asset
es: Crear activo
fr: Créer un actif
tr: Varlık oluştur
zh_hans: 创建资产

# finances.add_account.investment.edit
source: Редактировать актив
de: Anlage bearbeiten
en: Edit asset
es: Editar activo
fr: Modifier l'actif
tr: Varlığı düzenle
zh_hans: 编辑资产

# finances.add_account.investment.purchase_price
source: Цена покупки
de: Kaufpreis
en: Purchase price
es: Precio de compra
fr: Prix d'achat
tr: Alış fiyatı
zh_hans: 买入价格

# finances.add_account.marker.optional
source: Необязательно
de: Optional
en: Optional
es: Opcional
fr: Facultatif
tr: İsteğe bağlı
zh_hans: 可选

# finances.add_account.marker.required
source: Обязательное поле
de: Pflichtfeld
en: Required field
es: Campo obligatorio
fr: Champ obligatoire
tr: Zorunlu alan
zh_hans: 必填项

# finances.add_account.mode.archived
source: Из архива
de: Aus Archiv
en: From archive
es: Desde archivo
fr: Depuis l'archive
tr: Arşivden
zh_hans: 从归档中

# finances.add_account.mode.create
source: Создать
de: Erstellen
en: Create
es: Crear
fr: Créer
tr: Oluştur
zh_hans: 新建

# finances.add_account.name.autofill_hint
source: Название подставится автоматически после выбора тикера/пары
de: Name wird automatisch ausgefüllt, nachdem du einen Ticker oder ein Paar wählst
en: Name auto-fills after you choose a ticker or pair
es: El nombre se autocompleta al elegir un ticker o par
fr: Le nom se remplira automatiquement après la sélection du ticker ou de la paire
tr: Ad, ticker veya çift seçildikten sonra otomatik dolar
zh_hans: 选择股票代码或交易对后名称将自动填入

# finances.add_account.nav.edit
source: Редактирование продукта
de: Konto bearbeiten
en: Edit account
es: Editar cuenta
fr: Modifier le compte
tr: Hesabı düzenle
zh_hans: 编辑账户

# finances.add_account.nav.new
source: Новый продукт
de: Neues Konto
en: New account
es: Nueva cuenta
fr: Nouveau compte
tr: Yeni hesap
zh_hans: 新建账户

# finances.add_account.placeholder.account
source: Например, Резервный счет
de: z. B. Notfallfonds
en: e.g. Emergency fund account
es: ej. Cuenta de emergencia
fr: ex. Fonds d'urgence
tr: örn. Acil durum hesabı
zh_hans: 例如：应急备用金

# finances.add_account.placeholder.card
source: Например, Основная карта
de: z. B. Hauptkarte
en: e.g. Primary card
es: ej. Tarjeta principal
fr: ex. Carte principale
tr: örn. Ana kart
zh_hans: 例如，主卡

# finances.add_account.placeholder.credit
source: Например, Потребительский кредит
de: z. B. Privatkredit
en: e.g. Personal loan
es: ej. Préstamo personal
fr: ex. Prêt personnel
tr: örn. Kişisel kredi
zh_hans: 例如，个人贷款

# finances.add_account.placeholder.investment.bonds
source: Например, Портфель облигаций
de: z. B. Anleihenportfolio
en: e.g. Bond portfolio
es: ej. Cartera de bonos
fr: ex. Portefeuille obligataire
tr: örn. Tahvil portföyü
zh_hans: 例如：债券组合

# finances.add_account.placeholder.investment.business
source: Например, Доля в бизнесе
de: z. B. Unternehmensanteile
en: e.g. Business equity
es: ej. Capital empresarial
fr: ex. Part dans une entreprise
tr: örn. İş ortaklığı payı
zh_hans: 例如：公司股权

# finances.add_account.placeholder.investment.car
source: Например, Семейный автомобиль
de: z. B. Familienauto
en: e.g. Family car
es: ej. Coche familiar
fr: ex. Véhicule familial
tr: örn. Aile aracı
zh_hans: 例如：家用轿车

# finances.add_account.placeholder.investment.crypto
source: Например, Портфель криптовалют
de: z. B. Krypto-Portfolio
en: e.g. Crypto portfolio
es: ej. Cartera cripto
fr: ex. Portefeuille crypto
tr: örn. Kripto portföyü
zh_hans: 例如：加密货币组合

# finances.add_account.placeholder.investment.debt
source: Например, Займ знакомому
de: z. B. Darlehenforderung
en: e.g. Loan receivable
es: ej. Préstamo por cobrar
fr: ex. Prêt accordé
tr: örn. Verilen kredi
zh_hans: 例如，借给朋友

# finances.add_account.placeholder.investment.house
source: Например, Квартира для аренды
de: z. B. Mietobjekt
en: e.g. Rental property
es: ej. Propiedad en alquiler
fr: ex. Bien locatif
tr: örn. Kira mülkü
zh_hans: 例如，出租房产

# finances.add_account.placeholder.investment.metals
source: Например, Инвестиции в золото
de: z. B. Goldbestand
en: e.g. Gold holdings
es: ej. Tenencias de oro
fr: ex. Lingots d'or
tr: örn. Altın külçeleri
zh_hans: 例如：黄金持仓

# finances.add_account.placeholder.investment.other
source: Например, Наличные
de: z. B. Bargeld
en: e.g. Cash
es: ej. Efectivo
fr: ex. Espèces
tr: örn. Nakit
zh_hans: 例如：现金

# finances.add_account.placeholder.investment.stocks
source: Например, Портфель ETF
de: z. B. ETF-Portfolio
en: e.g. ETF portfolio
es: ej. Cartera ETF
fr: ex. Portefeuille ETF
tr: örn. ETF portföyü
zh_hans: 例如：ETF组合

# finances.add_account.placeholder.market
source: Название из тикера/пары
de: Name aus Ticker/Paar
en: Name from ticker/pair
es: Nombre del ticker/par
fr: Nom issu du ticker/paire
tr: Ticker/çiftten alınan ad
zh_hans: 名称来自代码/交易对

# finances.add_account.priority.hint
source: Высокий приоритет — выше в списках.
de: Höhere Priorität erscheint weiter oben in Listen.
en: Higher priority appears higher in lists.
es: Mayor prioridad aparece más arriba en las listas.
fr: Plus la priorité est élevée, plus le compte apparaît haut dans les listes.
tr: Öncelik ne kadar yüksekse listede o kadar üstte görünür.
zh_hans: 优先级越高，在列表中越靠前。

# finances.add_account.product_picker.subtitle
source: Сразу покажем только нужные поля без лишнего
de: Wähle einen Typ, und wir zeigen nur die Felder, die du benötigst
en: Choose a type and we will show only the fields you need
es: Elige un tipo y mostraremos solo los campos que necesitas
fr: Choisissez un type, nous n'afficherons que les champs pertinents
tr: Bir tür seçin, yalnızca ilgili alanları gösterelim
zh_hans: 选择类型后，我们只会显示你真正需要的字段

# finances.add_account.product_picker.title
source: Что добавляем
de: Neues Produkt
en: New product
es: Nuevo producto
fr: Nouveau produit
tr: Yeni ürün
zh_hans: 添加什么产品

# finances.add_account.product.account
source: Счет
de: Konto
en: Account
es: Cuenta
fr: Compte
tr: Hesap
zh_hans: 账户

# finances.add_account.product.account.compact_subtitle
source: текущий или накопительный
de: Giro- oder Sparkonto
en: checking or savings
es: corriente o ahorro
fr: courant ou épargne
tr: vadesiz veya tasarruf
zh_hans: 活期或储蓄

# finances.add_account.product.account.recommendation.1.subtitle
source: отдельные денежные счета без карт
de: Geldkonten ohne Karten
en: money accounts without cards
es: cuentas de dinero sin tarjetas
fr: comptes sans carte
tr: kartsız hesaplar
zh_hans: 不绑定卡片的独立资金账户

# finances.add_account.product.account.recommendation.1.title
source: Накопления
de: Ersparnisse
en: Savings
es: Ahorro
fr: Épargne
tr: Tasarruflar
zh_hans: 储蓄

# finances.add_account.product.account.recommendation.2.subtitle
source: резерв на непредвиденные расходы
de: Liquiditätspuffer für Notfälle
en: cash buffer for emergencies
es: reserva de efectivo para emergencias
fr: fonds d'urgence pour l'imprévu
tr: beklenmedik durumlar için acil fon
zh_hans: 用于突发情况的现金缓冲

# finances.add_account.product.account.recommendation.2.title
source: Подушка
de: Notfallfonds
en: Emergency fund
es: Fondo de emergencia
fr: Fonds d'urgence
tr: Acil Fon
zh_hans: 应急金

# finances.add_account.product.account.subtitle
source: Отдельный денежный счет без карточной логики
de: Eigenständiges Geldkonto ohne kartenspezifische Felder
en: Standalone money account without card-specific fields
es: Cuenta de dinero independiente sin campos específicos de tarjeta
fr: Compte en espèces distinct sans champs spécifiques à la carte
tr: Karta özgü alanlar olmadan ayrı bir nakit hesabı
zh_hans: 独立资金账户，不带银行卡专属字段

# finances.add_account.product.account.title
source: Счет
de: Konto
en: Account
es: Cuenta
fr: Compte
tr: Hesap
zh_hans: 账户

# finances.add_account.product.business.compact_subtitle
source: доля и оценка
de: Eigentum und Bewertung
en: ownership and valuation
es: participación y valoración
fr: part et valorisation
tr: pay ve değerleme
zh_hans: 股权与估值

# finances.add_account.product.business.recommendation.1.subtitle
source: основные доли и предпринимательские активы
de: Kernunternehmensanteile und Ventures
en: core business stakes and ventures
es: participaciones empresariales principales
fr: parts principales dans des entreprises et projets
tr: iş ve projelerdeki ana paylar
zh_hans: 核心股权和创业资产

# finances.add_account.product.business.recommendation.1.title
source: Бизнес
de: Unternehmen
en: Business
es: Empresa
fr: Entreprise
tr: İş
zh_hans: 业务

# finances.add_account.product.business.recommendation.2.subtitle
source: стартапы, сайд-проекты и инициативы
de: Startups, Nebenprojekte und Ventures
en: startups, side projects, and ventures
es: startups, proyectos paralelos y empresas
fr: startups, projets secondaires et capital-risque
tr: girişimler, yan projeler ve girişim sermayesi
zh_hans: 创业项目、副业和各类 инициативы

# finances.add_account.product.business.recommendation.2.title
source: Проекты
de: Projekte
en: Projects
es: Proyectos
fr: Projets
tr: Projeler
zh_hans: 项目

# finances.add_account.product.business.subtitle
source: Доля в бизнесе или частный проект
de: Unternehmensanteil oder privates Venture
en: Business stake or private venture
es: Participación empresarial o empresa privada
fr: Part dans une entreprise ou un projet privé
tr: Bir iş veya özel projedeki pay
zh_hans: 企业股权或私人项目

# finances.add_account.product.business.title
source: Бизнес
de: Unternehmen
en: Business
es: Empresa
fr: Entreprise
tr: İş
zh_hans: 商业

# finances.add_account.product.card.compact_subtitle
source: дебетовая, кредитная
de: Debit, Kredit
en: debit, credit
es: débito, crédito
fr: débit, crédit
tr: banka kartı, kredi
zh_hans: 借记卡、信用卡

# finances.add_account.product.card.recommendation.1.subtitle
source: карты и счета на каждый день
de: Karten und Guthaben für den täglichen Bedarf
en: cards and balances for everyday spending
es: tarjetas y saldos para gastos diarios
fr: cartes et soldes pour les dépenses quotidiennes
tr: günlük harcamalar için kartlar ve bakiyeler
zh_hans: 日常消费用的卡和账户余额

# finances.add_account.product.card.recommendation.1.title
source: Основные деньги
de: Tagesgeld
en: Daily money
es: Dinero diario
fr: Argent du quotidien
tr: Günlük Para
zh_hans: 日常资金

# finances.add_account.product.card.recommendation.2.subtitle
source: если хочешь отделить кэш от безнала
de: Für Trennung von Bargeld und Kartenguthaben
en: for splitting cash from card balances
es: para separar efectivo de saldos de tarjeta
fr: pour séparer les soldes en espèces et par carte
tr: nakit ve kart bakiyelerini ayırmak için
zh_hans: 把现金和卡内余额分开管理

# finances.add_account.product.card.recommendation.2.title
source: Наличные и карты
de: Bargeld und Karten
en: Cash and cards
es: Efectivo y tarjetas
fr: Espèces et cartes
tr: Nakit ve Kartlar
zh_hans: 现金与卡片

# finances.add_account.product.card.subtitle
source: Карта, наличные или обычный счет для ежедневных денег
de: Karte, Bargeld oder reguläres Konto für den täglichen Bedarf
en: Card, cash or a regular account for day-to-day money
es: Tarjeta, efectivo o cuenta regular para el día a día
fr: Carte, espèces ou compte courant pour les dépenses quotidiennes
tr: Günlük para için kart, nakit veya normal hesap
zh_hans: 用于日常资金的卡片、现金或普通账户

# finances.add_account.product.card.title
source: Карта
de: Karte
en: Card
es: Tarjeta
fr: Carte
tr: Kart
zh_hans: 卡片

# finances.add_account.product.credit.compact_subtitle
source: кредит, ипотека
de: Darlehen, Hypothek
en: loan, mortgage
es: préstamo, hipoteca
fr: prêt, hypothèque
tr: kredi, ipotek
zh_hans: 贷款、按揭

# finances.add_account.product.credit.recommendation.1.subtitle
source: основные обязательства с графиком
de: Hauptverbindlichkeiten mit Zahlungsplänen
en: main liabilities with payment plans
es: pasivos principales con planes de pago
fr: obligations principales avec plan de remboursement
tr: ödeme planıyla ana yükümlülükler
zh_hans: 带还款计划的主要负债

# finances.add_account.product.credit.recommendation.1.title
source: Кредиты
de: Kredite
en: Loans
es: Préstamos
fr: Crédits
tr: Krediler
zh_hans: 贷款

# finances.add_account.product.credit.recommendation.2.subtitle
source: покупки с регулярными платежами
de: Im Laufe der Zeit bezahlte Käufe
en: purchases paid over time
es: compras pagadas a plazos
fr: achats à tempérament
tr: taksitli alışverişler
zh_hans: 分期支付的购买项目

# finances.add_account.product.credit.recommendation.2.title
source: Рассрочки
de: Ratenzahlungen
en: Installments
es: A plazos
fr: Paiements échelonnés
tr: Taksitler
zh_hans: 分期

# finances.add_account.product.credit.subtitle
source: Кредит, рассрочка или обязательство с платежами
de: Darlehen oder Hypothek mit Ratenzahlungen
en: Loan or mortgage with payments
es: Préstamo o hipoteca con pagos
fr: Prêt ou hypothèque avec remboursements
tr: Ödemeli kredi veya ipotek
zh_hans: 带还款的贷款、分期或其他负债

# finances.add_account.product.credit.title
source: Кредит
de: Kredit
en: Loan
es: Préstamo
fr: Prêt
tr: Kredi
zh_hans: 贷款

# finances.add_account.product.crypto.compact_subtitle
source: монеты и токены
de: Münzen und Token
en: coins and tokens
es: monedas y tokens
fr: coins et tokens
tr: coin'ler ve token'lar
zh_hans: 币种和代币

# finances.add_account.product.crypto.recommendation.1.subtitle
source: основной стек цифровых активов
de: Hauptbehälter für digitale Vermögenswerte
en: main bucket for digital assets
es: contenedor principal para activos digitales
fr: panier principal pour les actifs numériques
tr: dijital varlıklar için ana sepet
zh_hans: 数字资产的主分类

# finances.add_account.product.crypto.recommendation.1.title
source: Крипта
de: Krypto
en: Crypto
es: Cripto
fr: Crypto
tr: Kripto
zh_hans: 加密资产

# finances.add_account.product.crypto.recommendation.2.subtitle
source: разделение по местам хранения
de: Aufgeteilt nach Aufbewahrungsort
en: split by where assets are stored
es: dividido por dónde se almacenan los activos
fr: répartissez par lieu de conservation
tr: varlık saklama yerlerine göre ayırın
zh_hans: 按资产存放位置拆分

# finances.add_account.product.crypto.recommendation.2.title
source: Биржи и кошельки
de: Börsen und Wallets
en: Exchanges and wallets
es: Exchanges y carteras
fr: Exchanges et portefeuilles
tr: Borsalar ve Cüzdanlar
zh_hans: 交易所和钱包

# finances.add_account.product.crypto.subtitle
source: Криптовалюта или торговая пара с тикером
de: Kryptowährung oder Handelspaar mit Ticker
en: Cryptocurrency or trading pair with a ticker
es: Criptomoneda o par de trading con ticker
fr: Cryptomonnaie ou paire de trading avec ticker
tr: Ticker ile kripto para veya işlem çifti
zh_hans: 带代码的加密货币或交易对

# finances.add_account.product.crypto.title
source: Крипта
de: Krypto
en: Crypto
es: Cripto
fr: Crypto
tr: Kripto
zh_hans: 加密货币

# finances.add_account.product.debt.compact_subtitle
source: я должен или мне должны
de: Geld, das du schuldest oder dir geschuldet wird
en: money owed by you or to you
es: dinero que debes o te deben
fr: argent que vous devez ou qu'on vous doit
tr: ödediğiniz veya size ödenmesi gereken para
zh_hans: 我欠别人或别人欠我

# finances.add_account.product.debt.recommendation.1.subtitle
source: деньги, которые тебе должны вернуть
de: Geld, das andere dir schulden
en: money others owe you
es: dinero que otros te deben
fr: argent que l'on vous doit
tr: size borçlu olunan para
zh_hans: 别人欠你、需要归还的资金

# finances.add_account.product.debt.recommendation.1.title
source: Мне должны
de: Forderungen
en: Receivables
es: Por cobrar
fr: Créances
tr: Alacaklar
zh_hans: 应收款
